{
    "apps": {
        "banner-title": "Aplicaciones seleccionadas para usted",
        "banner-description": "Su equipo. A su manera",
        "con-p1": "Los PC Lenovo se entregan con menos software preinstalado, de modo tal que su nuevo dispositivo no esté lleno de aplicaciones que no necesita. En su lugar, hemos elegido algunas de las aplicaciones más descargadas y las hemos instalado para que pueda configurar más rápidamente su dispositivo.",
        "amazon-tooltip": "Realice compras más inteligentes en línea",
        "deezer-tooltip": "Descubra la música que le encanta con Deezer",
        "winzip-tooltip": "WinZip, el mejor software de comprensión del mundo",
        "cyberlink-photo-director-tooltip": "Realizar el ajuste y diseño de la foto",
        "cyberlink-tooltip": "Media Player Plus de CyberLink",
        "kingsoft-tooltip": "WPS Office de Kingsoft",
        "nitro-pdf-tooltip": "Una forma más inteligente de PDF",
        "facebook-tooltip": "Conéctese con amigos, familiares y otras personas que conoce",
        "confirm-and-download": "Confirmar y descargar",
        "apps-note": "Nota: después de hacer clic en Confirmar y descargar, puede que reciba una solicitud de Windows para que nos autorice a instalar el software en su dispositivo. Una vez finalizada la instalación de las aplicaciones, estas aparecerán automáticamente en el escritorio o en el menú Inicio."
    },
    "close": {
        "banner-title": "¿Debe marcharse?",
        "banner-description": "No se preocupe. Podrá encontrar todas estas características y más en Lenovo Vantage, que ya está instalado en su dispositivo.",
        "got-it": "Entiendo",
        "cancel": "Cancelar",
        "remove-this": "No, gracias. Quitar esto de mi dispositivo"
    },
    "dropbox": {
        "banner-title": "Oferta exclusiva de Dropbox",
        "banner-description": "Obtenga 30 GB de espacio gratis por 1 año",
        "sign-in-p1": "Dropbox reúne todos sus archivos en un solo lugar central. Encontrarlos es fácil y además, se sincronizan en forma segura en todos sus dispositivos, por lo que puede tener acceso a ellos en cualquier momento y lugar.",
        "sign-in-p2": "<a data-metrics-name=\"Features.Dropbox.SwitchToSignUpButton\" data-metrics-type=\"ItemClick\" data-metrics-parent=\"Features.Dropbox.SignInPage\" tabindex=\"2\" class=\"btn-sign-up a-link\">Regístrese</a> o inicie sesión y obtenga 30 GB de espacio gratis por 1 año.",
        "forgot-pw": "¿Olvidó la contraseña?",
        "sign-in-agree": "Acepto los <a data-metrics-name=\"Features.Dropbox.LenovoTermButton\" data-metrics-type=\"ItemClick\" data-metrics-parent=\"Features.Dropbox.SignInPage\" tabindex=\"6\" class=\"lenovo-offers-terms a-link\">términos de las ofertas de Lenovo</a>",
        "sign-up-p1": "Dropbox reúne todos sus archivos en un solo lugar central. Encontrarlos es fácil y además, se sincronizan en forma segura en todos sus dispositivos, por lo que puede tener acceso a ellos en cualquier momento y lugar.",
        "sign-up-p2": "<a data-metrics-name=\"Features.Dropbox.SwitchToSignInButton\" data-metrics-type=\"ItemClick\" data-metrics-parent=\"Features.Dropbox.SignUpPage\" tabindex=\"2\" class=\"btn-sign-in a-link\">Inicie sesión</a> o regístrese y obtenga 30 GB de espacio gratis por 1 año.",
        "sign-up-your-email": "Su correo electrónico:",
        "sign-up-agree": "Acepto los <a data-metrics-name=\"Features.Dropbox.DropboxTermButton\" data-metrics-type=\"ItemClick\" data-metrics-parent=\"Features.Dropbox.SignUpPage\" tabindex=\"9\" class=\"dropbox-terms a-link\">términos de Dropbox</a> y los <a data-metrics-name=\"Features.Dropbox.LenovoTermButton\" data-metrics-type=\"ItemClick\" data-metrics-parent=\"Features.Dropbox.SignUpPage\" tabindex=\"10\" class=\"lenovo-offers-terms a-link\">términos de las ofertas de Lenovo</a>",
        "btn-sign-in": "Inicie sesión y descargue",
        "btn-sign-up": "Regístrese y descargue",
        "sign-in-skip": "Omitir",
        "sign-up-skip": "No, gracias.",
        "submit-description": "Enviar este formulario permitirá que se descargue Dropbox en segundo plano y que se abra cuando esté listo.",
        "view-offer-details": "Ver detalles de la oferta.",
        "error-sign-in-email": "Dirección de correo electrónico no válida",
        "error-password-required": "Ingrese su contraseña",
        "error-password-minlength": "Las contraseñas deben contener al menos 6 caracteres",
        "error-confirm-password-required": "Ingrese su contraseña",
        "error-confirm-password-equalTo": "Las contraseñas no coinciden",
        "error-sign-up-email": "Ingrese su dirección de correo electrónico",
        "error-email-domain": "La parte de dominio de la dirección de correo electrónico no es válida.",
        "error-sign-up-fname": "Ingrese su nombre",
        "error-sign-up-lname": "Ingrese su apellido",
        "error-agree": "Acepte los términos"
    },
    "lenovoid": {
        "lenovo-id": "Lenovo ID",
        "connects": "Conéctese con todo lo relacionado con Lenovo.",
        "connects-details": "Un último paso. Haga clic en “Siguiente”, a continuación, para asociar este dispositivo a su cuenta Lenovo a través de su Lenovo ID. Regístrese para obtener una nueva ID o inicie sesión con su ID actual para obtener soporte más rápido para su dispositivo y para desbloquear el acceso a contenido exclusivo de Lenovo, personalizado solo para usted.",
        "img-details1": "Administre su cuenta Lenovo",
        "img-details2": "Obtenga soporte más rápido",
        "img-details3": "Acceda a las aplicaciones de Lenovo",
        "img-details4": "Desbloquee características exclusivas",
        "img-details5": "Interactúe con otros usuarios de Lenovo"
    },
    "migration": {
        "need-help": "¿Necesita ayuda para migrar sus archivos desde su equipo antiguo al equipo nuevo? Descargue Lenovo Migration Assistant para hacer que al configuración de su nuevo dispositivo sea fácil y rápida.",
        "add-shortcut": "Agregar un acceso directo en el escritorio durante la instalación.",
        "migrate-files": "Sí, necesito ayuda para migrar mis archivos",
        "download-line": "Esta aplicación se descargará y abrirá automáticamente cuando esté lista para utilizarse."
    },
    "vantage": {
        "contain-p1": "Lenovo Vantage será la aplicación a la que se dirigirá para sacar el máximo provecho de su dispositivo.",
        "list-p1": "Manténgase al tanto de lo más reciente en controladores y aplicaciones.",
        "list-p2": "Controle los valores de hardware exclusivamente para su dispositivo.",
        "list-p3": "Manténgase protegido en línea con la Seguridad de Wi-Fi de Lenovo.",
        "list-p4": "Personalice su experiencia para obtener contenido y ofertas exclusivas, solo para usted.",
        "add-toolbar": "Agregue la barra de herramientas de Vantage para obtener “rápidamente” información sobre el estado de la batería y acceso a otros valores clave del dispositivo.",
        "add-warranty": "Agregar acceso directo a mi escritorio para acceder rápidamente al estado de garantía.",
        "warranty-shortcut-text": "Mi garantía",
        "support-shortcut-text": "Obtenga soporte"
    },
    "welcome": {
        "welcome-hello": "Bienvenido a su nuevo dispositivo",
        "go-set-up": "Prepárese con estos {0} pasos sencillos",
        "check-details": "Ayude a mejorar la experiencia de esta aplicación permitiendo la recopilación de estadísticas de uso anónimas.",
        "dropbox-offer": "Oferta exclusiva de Dropbox",
        "get-free": "Obtenga 30 GB de almacenamiento gratis en Dropbox",
        "privacy-policy": "Declaración de privacidad de software de Lenovo"
    },
    "premiumcare": {
        "banner-title": "Revise su garantía y plan de servicio",
        "con-p1": "La Garantía de Servicios y Actualizaciones de Lenovo lo protegen ante cualquier falla del hardware. Lenovo Premium Care y Soporte Legion Ultimate para juegos le hacen la vida más fácil con soluciones de software, configuraciones y consejos prácticos. La Protección frente a Daños Accidentales lo protege contra caídas, derrames, rajaduras de pantalla y otros daños causados de forma accidental.",
        "icon-text1": "Servicio de Depot",
        "icon-text2": "Soporte in situ",
        "icon-text3": "Lenovo Premium Care",
        "icon-text4": "Soporte Legion Ultimate para juegos",
        "icon-text5": "Protección frente a Daños Accidentales",
        "check-and-explore": "Verifique su garantía y explore sus opciones"
    },
    "alldone": {
        "all-done": "¡Todo listo! Explore Vantage",
        "all-done-entitled": "Descargar el software ahora",
        "next-step": "Paso siguiente: con Lenovo Vantage, continúe con la configuración de su sistema. Le recomendamos ejecutar nuestra herramienta System Update para asegurarse de que su dispositivo posee los controladores y el software más recientes.",
        "next-step-entitled": "Paso siguiente: parece ser que adquirió software con su dispositivo que requiere una descarga. Haga clic en el botón que se encuentra a continuación para iniciar Lenovo Vantage. Si no desea hacerlo ahora, puede descargar el software en cualquier momento seleccionando Mi software desde el menú Lenovo Vantage.",
        "launch": "Inicie",
        "security-advisor": "Asesor de seguridad",
        "hardware-settings": "Configuración de hardware",
        "discover-more": "Descubra más",
        "keep-secure1": "Mantenga protegido su dispositivo con el Asesor de seguridad de Lenovo",
        "keep-secure2": "Configure los valores de hardware de su dispositivo",
        "keep-secure3": "Explore ofertas exclusivas para los dispositivos Lenovo"
    },
    "msg": {
        "whoops": "Lo sentimos",
        "not-found": "No hay conexión a Internet. Compruebe su conexión y vuelva a intentarlo.",
        "got-it": "Entiendo",
        "try-again": "Vuelva a intentarlo",
        "download-failed": "Error en la descarga. Inténtelo de nuevo.",
        "install-failed": "Error en la instalación. Inténtelo de nuevo.",
        "dropbox-unreachable": "Error al conectarse a Dropbox, no se puede acceder a la red.",
        "dropbox-signin-unknow-error": "Se ha producido un error desconocido al iniciar sesión en su cuenta Dropbox.",
        "dropbox-signup-unknow-error": "Se ha producido un error desconocido al registrar su cuenta Dropbox.",
        "battery-guage-not-installed": "Se ha producido un error al activar el indicador de batería. Consulte la sección Configuración de hardware en Lenovo Vantage para volver a intentar su activación.",
        "resume-fre-hint": "¿Debe marcharse? Guardaremos esto en el menú inicio para que lo finalice en cualquier momento.",
        "only-run-lenovo-device": "Esta aplicación solo se puede ejecutar en dispositivos Lenovo.",
        "sso-timestamp-incorrect": "Ups, al parecer la hora en el PC es incorrecta. Corrija la hora en su PC e intente de nuevo.",
        "sso-common-info": "¡Ups! Hemos encontrado un error. Inténtelo de nuevo.",
        "download-apps-info": "Las aplicaciones se descargarán en segundo plano y aparecerán en el escritorio cuándo estén listas para utilizar.",
        "apps-note": "Nota: en función de las aplicaciones que elija, le recomendamos aceptar una confirmación de descarga de Windows una vez que se inicie la instalación"
    },
    "title": {},
    "placeholder": {
        "dropbox-sign-in-email": "Correo electrónico",
        "dropbox-sign-in-password": "Contraseña",
        "dropbox-sign-up-email": "Dirección de correo electrónico",
        "dropbox-sign-up-password": "Especifique la contraseña",
        "dropbox-sign-up-fname": "Nombre",
        "dropbox-sign-up-lname": "Apellido",
        "dropbox-sign-up-confirm-pwd": "Confirmar contraseña"
    },
    "common": {
        "next": "Siguiente",
        "skip": "Omitir",
        "ok": "Aceptar",
        "cancel": "Cancelar",
        "lenovo-migration": "Lenovo Migration Assistant",
        "fast-easy-secure": "Haga que la migración sea fácil, rápida y segura.",
        "lenovo-vantage": "Lenovo Vantage",
        "got-easier": "La administración de su PC acaba de volverse más fácil."
    }
}